<?php

return array(
    'title' => 'blek! ID',
    'please_login' => 'Пожалуйста войдите, чтобы продолжить',
    'login_to' => 'Пожалуйста войдите, чтобы продолжить в :app',
    'login' => 'Логин: ',
    'password' => 'Пароль: ',
    'remember' => 'Запомнить меня',
    'login_btn' => 'Войти',
    'signup_btn' => 'Зарегистрироваться',
    'bottom_text' => 'Ваши пароли защищены',
    'lang_sel' => 'Выберите язык',
    'qrcode' => 'Используйте приложение чтобы отсканировать код для моментального входа',
    'no_app_qr' => 'Сервис временно недоступен'
);
