<?php

return array(
    'title' => 'blek! ID',
    'please_login' => 'Будь ласка, увійдіть, щоб продовжити',
    'login_to' => 'Увійдіть, щоб продовжити в :app',
    'login' => 'Логiн: ',
    'password' => 'Пароль: ',
    'remember' => 'Пам\'ятай мене',
    'login_btn' => 'Входити',
    'signup_btn' => 'Зареєструватися',
    'bottom_text' => 'Ваші паролі захищені наскрізним шифруванням',
    'lang_sel' => 'Оберіть мову',
    'qrcode' => 'Відсканувати код додатком, щоб швидко увійти',
    'no_app_qr' => 'Не працює'
);
